export const Items = [
  {
    name: 'Габби',
    title: 'Абиссинская кошка',
    img: 'https://vseodetyah.com/editorfiles/abissinskaya-koshka-kharakter-03.jpg',
    description:
      'Абиссинская — одна из самых древних пород кошек и одновременно одна из первых пород, получивших официальный выставочный стандарт.',
    fullDescription: {
      breed: 'Абиссианская кошка',
      age: '5 месяцев',
      info: 'Абисси́нская кошка — порода домашних кошек, выведенная в Великобритании в конце XIX века на основе аборигенных пород кошек Восточной Африки и Юго-Восточной Азии. Абиссинская — одна из самых древних пород кошек и одновременно одна из первых пород, получивших официальный выставочный стандарт.',
    },
    randomFact:
      'В настоящее время официально признанными ассоциацией CFA (Cat Fanciers` Association) являются четыре основных окраса абиссинских кошек: дикий (rudy), соррель (sorrel), голубой (blue) и фавн (fawn).',
  },
  {
    name: 'Мотодор',
    title: 'Девон-рекс',
    img: 'https://vetonline.pro/media/cache/blog_post_view/images/post/2328683.jpg',
    description:
      'Де́вон-рекс — порода домашних кошек, появившаяся в Великобритании в 1960-х гг. Отличительные черты — неординарная внешность и дружественный нрав.',
    fullDescription: {
      breed: 'Де́вон-рекс',
      age: '9 месяцев',
      info: 'Порода девон-рекс отличается кудрявой, мягкой короткой шерстью, схожей с шерстью кошек породы корниш-рекс.Завитки шерсти у девон-рексов вызваны мутацией другого гена, нежели у корниш-рексов, и поэтому при спаривании девон-рексов с другими «кудрявыми» породами получаются котята без завитков шерсти.Кошек этой породы часто называют эльфами или инопланетянами из-за их нестандартной внешности. Необычно большие уши посажены низко по краям широкой плоской головы, глаза большие, носы слегка загнуты вверх.',
    },
    randomFact:
      'Девон-рексы обычно очень активны, игривы, стремятся к тесному контакту с человеком. Их поведение в шутку описывается как нечто среднее между кошкой, собакой и обезьяной («обезьянка в костюме кошки»). Способны запрыгнуть на значительную высоту; нередко стараются занять минимально вмещающий их уголок, например, на полках или между предметами. Девон-рексы стремятся залезть повыше и способны пройти долгий путь, чтобы залезть на самый верх жилища.',
  },
  {
    name: 'Гимли',
    title: 'Саванская кошка',
    img: 'https://luxury-cats.com/wp-content/uploads/2018/10/25_11_savf1_2.jpg',
    description:
      'Саванна (кошка) — порода кошек. Гибрид домашней кошки и африканского сервала.',
    fullDescription: {
      breed: 'Абиссианская кошка',
      age: '4 месяцев',
      info: 'Саванна является крупной кошкой. Её рост в холке достигает 60 см, а вес доходит до 15 кг. Отличительные особенности саванны — продолговатое тело, вытянутая шея, длинные лапы, большие округлые уши и густая пятнистая шерсть. От других пород отличается более развитым интеллектом. Саваннам нужно около 3 лет, чтобы достичь своего максимального размера. Окрасы у породы: бурый, шоколадный, серебристый, золотистый или циннамон тэбби.Глаза: достаточно крупные, округлые, широко расставленные, с желтоватой, золотистой радужкой, зеленоватой радужкой. Уши: широко расставленные, достаточно крупные, опушенные по внутреннему краю, с закругленными кончиками.',
    },
    randomFact:
      'Кошки этой породы спокойные. Они хорошо приспосабливаются к жизни в любых условиях, но при этом требуют много места для постоянного движения, любят бывать на свежем воздухе, не боятся воды. Саванна легко уживается с другими домашними животными. За их преданность хозяину саванн сравнивают с собаками.',
  },
  {
    name: 'Стана',
    title: 'Ориентал',
    img: 'https://royal-groom.ru/sites/default/files/styles/large/public/breed/orientalnayakoshka.jpg?itok=i4hQPSKW',
    description:
      'Ориента́л  — порода кошек, официально признанная в 1977 году в США. Отличительные признаки — длинное стройное тело, утончённый костяк и крепкая мускулатура, клиновидная голова, очень большие уши, тонкий длинный хвост, игривость, разговорчивость, дружелюбный характер, привязанность к человеку.',
    fullDescription: {
      breed: 'Ориентальная кошка',
      age: '13 месяцев',
      info: 'Стройная, гибкая кошка, с длинными утонченными линиями, очень изящная и вместе с тем сильная, с хорошо развитой мускулатурой в отличной физической кондиции. Не рыхлая и не костлявая. Без признаков ожирения. Глаза блестящие. Представители длинношёрстной дивизии создают впечатление кошек с более мягкими линиями и менее экстремальным типом, чем представители короткошёрстной дивизии.',
    },
    randomFact:
      'Громкий неприятный голос — его наличие зависит от характера конкретного представителя породы. Все ориенталы более разговорчивы, чем представители иных пород, но неприятный резкий голос встречается так же редко, как и у людей. Лазанье по занавескам — свойственно ориенталам только в детском возрасте, во взрослом возрасте желание лазить по занавескам присуще ориенталам не более, чем котам других пород.',
  },
];
